[
  "dataview",
  "templater-obsidian",
  "calendar",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "omnisearch",
  "advanced-tables-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "homepage",
  "obsidian-style-settings",
  "obsidian-citation-plugin",
  "longform",
  "obsidian-kanban",
  "obsidian-charts",
  "cmdr"
]
